"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 15000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 59892, \"word_counts\": \"{\\\"love\\\": 3059, \\\"see\\\": 2864, \\\"mischievous\\\": 1, \\\"doghunters\\\": 1, \\\"cringe\\\": 9, \\\"every\\\": 1215, \\\"time\\\": 3094, \\\"punk\\\": 80, \\\"grows\\\": 15, \\\"desperately\\\": 40, \\\"want\\\": 2232, \\\"fail\\\": 220, \\\"pathy\\\": 1, \\\"fenco\\\": 55, \\\"wrii\\\": 2, \\\"jds\\\": 2, \\\"also\\\": 1423, \\\"meaning\\\": 32, \\\"trust\\\": 239, \\\"oneself\\\": 1, \\\"take\\\": 1641, \\\"know\\\": 2337, \\\"thoroughly\\\": 13, \\\"completely\\\": 341, \\\"without\\\": 522, \\\"feel\\\": 14136, \\\"hopeless\\\": 57, \\\"turn\\\": 476, \\\"playoverwatch\\\": 141, \\\"please\\\": 1490, \\\"stop\\\": 1148, \\\"promote\\\": 60, \\\"virtual\\\": 63, \\\"learn\\\": 361, \\\"new\\\": 2612, \\\"online\\\": 687, \\\"hero\\\": 193, \\\"within\\\": 149, \\\"blizzard\\\": 182, \\\"client\\\": 36, \\\"unless\\\": 87, \\\"maybe\\\": 455, \\\"gonna\\\": 554, \\\"inside\\\": 195, \\\"actual\\\": 131, \\\"reliable\\\": 25, \\\"source\\\": 125, \\\"spaceow\\\": 5, \\\"well\\\": 1882, \\\"video\\\": 1169, \\\"make\\\": 3923, \\\"player\\\": 1924, \\\"get\\\": 6838, \\\"call\\\": 1571, \\\"bad\\\": 1793, \\\"implication\\\": 14, \\\"seraphine\\\": 8, \\\"witness\\\": 47, \\\"jopping\\\": 8, \\\"superm\\\": 9, \\\"thus\\\": 47, \\\"officially\\\": 77, \\\"part\\\": 555, \\\"league\\\": 853, \\\"legend\\\": 866, \\\"lore\\\": 23, \\\"cant\\\": 574, \\\"anymore\\\": 264, \\\"would\\\": 1846, \\\"something\\\": 1110, \\\"absurd\\\": 17, \\\"fuck\\\": 2870, \\\"carefully\\\": 13, \\\"construct\\\": 4, \\\"billion\\\": 91, \\\"dollar\\\": 111, \\\"check\\\": 557, \\\"assassin\\\": 711, \\\"creed\\\": 694, \\\"valhalla\\\": 112, \\\"early\\\": 217, \\\"fun\\\": 1164, \\\"ever\\\": 1284, \\\"viking\\\": 34, \\\"warrior\\\": 65, \\\"someone\\\": 806, \\\"tell\\\": 670, \\\"exactly\\\": 166, \\\"speakerpelosi\\\": 5, \\\"senschumer\\\": 5, \\\"chrismurphyct\\\": 4, \\\"senblumenthal\\\": 3, \\\"stuff\\\": 430, \\\"sound\\\": 404, \\\"political\\\": 82, \\\"squeeze\\\": 12, \\\"minute\\\": 440, \\\"everyday\\\": 130, \\\"fault\\\": 69, \\\"plan\\\": 249, \\\"hey\\\": 463, \\\"verizonfios\\\": 54, \\\"verizonsupport\\\": 50, \\\"internet\\\": 364, \\\"wireless\\\": 52, \\\"speed\\\": 194, \\\"rate\\\": 83, \\\"mbps\\\": 61, \\\"pay\\\": 481, \\\"gig\\\": 42, \\\"symmetric\\\": 26, \\\"service\\\": 558, \\\"test\\\": 268, \\\"perform\\\": 83, \\\"either\\\": 239, \\\"local\\\": 83, \\\"wire\\\": 78, \\\"connection\\\": 188, \\\"cat\\\": 77, \\\"sftp\\\": 25, \\\"cable\\\": 62, \\\"speedtest\\\": 35, \\\"net\\\": 271, \\\"result\\\": 248, \\\"hop\\\": 140, \\\"weakness\\\": 11, \\\"bother\\\": 114, \\\"song\\\": 241, \\\"joke\\\": 172, \\\"hear\\\": 250, \\\"brain\\\": 117, \\\"revive\\\": 9, \\\"embarrass\\\": 114, \\\"memory\\\": 120, \\\"grade\\\": 48, \\\"put\\\": 619, \\\"sign\\\": 184, \\\"say\\\": 2338, \\\"come\\\": 1896, \\\"practice\\\": 68, \\\"sing\\\": 46, \\\"stuck\\\": 145, \\\"door\\\": 75, \\\"mom\\\": 157, \\\"photo\\\": 175, \\\"post\\\": 695, \\\"friend\\\": 924, \\\"ask\\\": 366, \\\"hate\\\": 668, \\\"enjoy\\\": 710, \\\"tubbz\\\": 4, \\\"unk\\\": 2189, \\\"sun\\\": 68, \\\"numskulldesigns\\\": 4, \\\"game\\\": 2853, \\\"yet\\\": 510, \\\"two\\\": 718, \\\"week\\\": 776, \\\"left\\\": 383, \\\"ive\\\": 532, \\\"discourage\\\": 51, \\\"dark\\\": 166, \\\"night\\\": 666, \\\"felt\\\": 334, \\\"several\\\": 132, \\\"people\\\": 2533, \\\"near\\\": 113, \\\"twitch\\\": 854, \\\"gulfcity\\\": 5, \\\"introduce\\\": 67, \\\"entire\\\": 235, \\\"collection\\\": 96, \\\"armello\\\": 5, \\\"even\\\": 2252, \\\"go\\\": 2531, \\\"murder\\\": 81, \\\"sylas\\\": 5, \\\"lol\\\": 534, \\\"throw\\\": 195, \\\"whole\\\": 525, \\\"play\\\": 4225, \\\"motion\\\": 16, \\\"control\\\": 238, \\\"switch\\\": 270, \\\"bitch\\\": 220, \\\"stopid\\\": 1, \\\"pic\\\": 2319, \\\"com\\\": 6383, \\\"wxksxspbo\\\": 2, \\\"one\\\": 3265, \\\"oblivious\\\": 4, \\\"tank\\\": 48, \\\"btw\\\": 74, \\\"watch\\\": 1473, \\\"gfirestrm\\\": 5, \\\"ghostsxempire\\\": 11, \\\"found\\\": 341, \\\"cry\\\": 277, \\\"teammate\\\": 118, \\\"oops\\\": 24, \\\"toxic\\\": 177, \\\"cannot\\\": 254, \\\"keep\\\": 944, \\\"back\\\": 1756, \\\"eventho\\\": 3, \\\"waste\\\": 164, \\\"kill\\\": 780, \\\"productivity\\\": 21, \\\"favorite\\\": 467, \\\"good\\\": 2765, \\\"reality\\\": 81, \\\"contend\\\": 3, \\\"total\\\": 115, \\\"luck\\\": 200, \\\"basically\\\": 120, \\\"since\\\": 817, \\\"first\\\": 1359, \\\"math\\\": 15, \\\"quiz\\\": 79, \\\"always\\\": 1108, \\\"question\\\": 181, \\\"away\\\": 489, \\\"form\\\": 77, \\\"gettin\\\": 27, \\\"mid\\\": 61, \\\"term\\\": 98, \\\"hard\\\": 548, \\\"wrong\\\": 392, \\\"fuckin\\\": 94, \\\"pubgmoe\\\": 22, \\\"shit\\\": 1858, \\\"single\\\": 285, \\\"match\\\": 418, \\\"high\\\": 439, \\\"ping\\\": 68, \\\"roll\\\": 116, \\\"many\\\": 897, \\\"problem\\\": 749, \\\"tristate\\\": 3, \\\"best\\\": 1826, \\\"international\\\": 77, \\\"scene\\\": 96, \\\"lousy\\\": 45, \\\"right\\\": 1273, \\\"fascinate\\\": 26, \\\"fairy\\\": 11, \\\"winterveil\\\": 5, \\\"grandma\\\": 18, \\\"sylvanas\\\": 4, \\\"sometimes\\\": 351, \\\"expect\\\": 259, \\\"backlash\\\": 7, \\\"greeting\\\": 8, \\\"greet\\\": 16, \\\"quickly\\\": 128, \\\"complete\\\": 243, \\\"screw\\\": 118, \\\"die\\\": 526, \\\"medium\\\": 235, \\\"company\\\": 678, \\\"ronald\\\": 15, \\\"reagan\\\": 13, \\\"president\\\": 56, \\\"american\\\": 155, \\\"drx\\\": 4, \\\"bit\\\": 1026, \\\"careless\\\": 9, \\\"final\\\": 243, \\\"think\\\": 1752, \\\"already\\\": 774, \\\"need\\\": 1561, \\\"definitely\\\": 317, \\\"clean\\\": 79, \\\"te\\\": 5, \\\"uol\\\": 9, \\\"actually\\\": 1015, \\\"end\\\": 648, \\\"respect\\\": 172, \\\"defense\\\": 88, \\\"base\\\": 366, \\\"weapon\\\": 148, \\\"black\\\": 840, \\\"ops\\\": 400, \\\"cold\\\": 498, \\\"war\\\": 647, \\\"as\\\": 576, \\\"bahahaha\\\": 5, \\\"red\\\": 1297, \\\"alert\\\": 47, \\\"rich\\\": 99, \\\"guy\\\": 1400, \\\"employment\\\": 4, \\\"gunna\\\": 16, \\\"biden\\\": 17, \\\"choose\\\": 75, \\\"god\\\": 567, \\\"rudy\\\": 6, \\\"dick\\\": 75, \\\"aaaaaasee\\\": 1, \\\"sean\\\": 14, \\\"hannity\\\": 4, \\\"today\\\": 1473, \\\"deal\\\": 341, \\\"wonderful\\\": 184, \\\"tower\\\": 38, \\\"remaster\\\": 40, \\\"cover\\\": 130, \\\"toy\\\": 33, \\\"be\\\": 18, \\\"justinkah\\\": 3, \\\"buying\\\": 243, \\\"man\\\": 890, \\\"happen\\\": 526, \\\"never\\\": 1249, \\\"show\\\": 908, \\\"house\\\": 267, \\\"trash\\\": 276, \\\"bag\\\": 77, \\\"full\\\": 440, \\\"clothes\\\": 63, \\\"could\\\": 1109, \\\"stay\\\": 246, \\\"forever\\\": 127, \\\"eamaddennfl\\\": 875, \\\"last\\\": 1113, \\\"everyone\\\": 948, \\\"blatant\\\": 23, \\\"warcraft\\\": 732, \\\"ripoff\\\": 6, \\\"offline\\\": 47, \\\"soon\\\": 343, \\\"file\\\": 118, \\\"lawsuit\\\": 150, \\\"pcgamer\\\": 15, \\\"world\\\": 1258, \\\"view\\\": 160, \\\"tune\\\": 104, \\\"next\\\": 876, \\\"episode\\\": 154, \\\"hello\\\": 175, \\\"reddit\\\": 63, \\\"bos\\\": 75, \\\"disappointed\\\": 180, \\\"password\\\": 60, \\\"reveal\\\": 122, \\\"start\\\": 1303, \\\"thank\\\": 981, \\\"everything\\\": 646, \\\"remain\\\": 58, \\\"class\\\": 342, \\\"met\\\": 70, \\\"issue\\\": 462, \\\"bst\\\": 29, \\\"official\\\": 183, \\\"status\\\": 98, \\\"whether\\\": 89, \\\"depends\\\": 12, \\\"playapex\\\": 497, \\\"bangalore\\\": 6, \\\"photographer\\\": 14, \\\"tsushima\\\": 33, \\\"mode\\\": 352, \\\"thanks\\\": 1010, \\\"different\\\": 274, \\\"colour\\\": 28, \\\"expensive\\\": 103, \\\"kayn\\\": 7, \\\"yes\\\": 284, \\\"happens\\\": 137, \\\"dunno\\\": 22, \\\"guess\\\": 340, \\\"rhaast\\\": 4, \\\"instagram\\\": 191, \\\"aternentapi\\\": 6, \\\"rbtyqe\\\": 1, \\\"premier\\\": 32, \\\"brand\\\": 155, \\\"amaze\\\": 1023, \\\"action\\\": 227, \\\"click\\\": 146, \\\"icon\\\": 33, \\\"family\\\": 369, \\\"youtu\\\": 801, \\\"sgcvsjjg\\\": 4, \\\"face\\\": 449, \\\"broke\\\": 154, \\\"really\\\": 3151, \\\"rash\\\": 3, \\\"eyelid\\\": 1, \\\"peel\\\": 1, \\\"harsh\\\": 8, \\\"pool\\\": 61, \\\"chemical\\\": 4, \\\"mouth\\\": 45, \\\"experience\\\": 383, \\\"sort\\\": 183, \\\"allergic\\\": 6, \\\"reaction\\\": 61, \\\"ate\\\": 30, \\\"grand\\\": 288, \\\"theft\\\": 97, \\\"auto\\\": 128, \\\"educational\\\": 9, \\\"own\\\": 67, \\\"minecraft\\\": 79, \\\"use\\\": 1440, \\\"cloud\\\": 99, \\\"teknoids\\\": 3, \\\"ubisoftsupport\\\": 170, \\\"clue\\\": 34, \\\"breakpoint\\\": 180, \\\"shall\\\": 42, \\\"support\\\": 861, \\\"xbox\\\": 1542, \\\"suggest\\\": 35, \\\"workarounds\\\": 3, \\\"open\\\": 481, \\\"ticket\\\": 72, \\\"ubisoft\\\": 490, \\\"account\\\": 636, \\\"crazy\\\": 391, \\\"crave\\\": 21, \\\"fruit\\\": 9, \\\"chocolate\\\": 21, \\\"gross\\\": 24, \\\"wind\\\": 32, \\\"blowing\\\": 28, \\\"neck\\\": 22, \\\"mad\\\": 252, \\\"angry\\\": 219, \\\"crappy\\\": 76, \\\"prefer\\\": 60, \\\"home\\\": 1376, \\\"depot\\\": 739, \\\"mall\\\": 16, \\\"wow\\\": 490, \\\"america\\\": 135, \\\"diff\\\": 3, \\\"friendly\\\": 106, \\\"day\\\": 2221, \\\"year\\\": 2007, \\\"almost\\\": 536, \\\"pass\\\": 77, \\\"hour\\\": 725, \\\"proof\\\": 26, \\\"life\\\": 1153, \\\"xzjfobdkp\\\": 2, \\\"holy\\\": 184, \\\"seriously\\\": 268, \\\"drop\\\": 405, \\\"explode\\\": 15, \\\"odds\\\": 18, \\\"treasure\\\": 62, \\\"broken\\\": 312, \\\"lvl\\\": 20, \\\"ultra\\\": 46, \\\"rares\\\": 4, \\\"unlucky\\\": 17, \\\"neither\\\": 39, \\\"healthy\\\": 83, \\\"alright\\\": 35, \\\"do\\\": 618, \\\"news\\\": 953, \\\"delayed\\\": 166, \\\"thx\\\": 37, \\\"sad\\\": 412, \\\"pubg\\\": 1181, \\\"purple\\\": 38, \\\"invincible\\\": 10, \\\"babaaa\\\": 1, \\\"buy\\\": 751, \\\"tiktok\\\": 87, \\\"surely\\\": 37, \\\"dearcomrades\\\": 5, \\\"september\\\": 68, \\\"generally\\\": 63, \\\"agree\\\": 136, \\\"hilarious\\\": 56, \\\"console\\\": 446, \\\"monty\\\": 11, \\\"let\\\": 968, \\\"blackbeard\\\": 4, \\\"however\\\": 140, \\\"wanna\\\": 256, \\\"madness\\\": 25, \\\"big\\\": 1070, \\\"old\\\": 723, \\\"calamity\\\": 3, \\\"cyberpunk\\\": 449, \\\"hot\\\": 229, \\\"october\\\": 44, \\\"dog\\\": 219, \\\"wallet\\\": 25, \\\"gta\\\": 1046, \\\"movie\\\": 297, \\\"timeline\\\": 35, \\\"dead\\\": 1392, \\\"redemption\\\": 845, \\\"upcoming\\\": 83, \\\"essentially\\\": 31, \\\"create\\\": 300, \\\"original\\\": 178, \\\"historical\\\": 20, \\\"set\\\": 340, \\\"heavy\\\": 50, \\\"military\\\": 41, \\\"moral\\\": 31, \\\"theme\\\": 89, \\\"present\\\": 97, \\\"story\\\": 569, \\\"line\\\": 287, \\\"give\\\": 1345, \\\"excellent\\\": 107, \\\"lead\\\": 203, \\\"character\\\": 467, \\\"voice\\\": 168, \\\"build\\\": 107, \\\"lonely\\\": 86, \\\"still\\\": 2281, \\\"alone\\\": 289, \\\"stupid\\\": 528, \\\"smarter\\\": 14, \\\"cheaper\\\": 26, \\\"faster\\\": 55, \\\"rival\\\": 31, \\\"tcl\\\": 4, \\\"onn\\\": 4, \\\"apple\\\": 217, \\\"samsung\\\": 73, \\\"sony\\\": 140, \\\"bound\\\": 13, \\\"user\\\": 205, \\\"smoke\\\": 44, \\\"apps\\\": 187, \\\"sync\\\": 70, \\\"television\\\": 15, \\\"org\\\": 342, \\\"item\\\": 216, \\\"summer\\\": 110, \\\"rfh\\\": 5, \\\"regional\\\": 7, \\\"teacher\\\": 73, \\\"rkiker\\\": 5, \\\"classroom\\\": 31, \\\"integration\\\": 9, \\\"msnelle\\\": 5, \\\"staff\\\": 80, \\\"session\\\": 82, \\\"upon\\\": 87, \\\"belonging\\\": 11, \\\"identity\\\": 32, \\\"great\\\": 1893, \\\"preparation\\\": 11, \\\"tea\\\": 26, \\\"achievement\\\": 224, \\\"duty\\\": 756, \\\"modern\\\": 169, \\\"warfare\\\": 154, \\\"trueachievement\\\": 42, \\\"trueachievements\\\": 44, \\\"gamer\\\": 138, \\\"kenny\\\": 7, \\\"wake\\\": 131, \\\"theestallion\\\": 2, \\\"happy\\\": 955, \\\"sunday\\\": 93, \\\"funday\\\": 4, \\\"pretty\\\": 841, \\\"bitchy\\\": 35, \\\"horrible\\\": 144, \\\"dont\\\": 696, \\\"worry\\\": 79, \\\"worried\\\": 71, \\\"dumb\\\": 161, \\\"basic\\\": 83, \\\"help\\\": 1294, \\\"space\\\": 129, \\\"late\\\": 465, \\\"lot\\\": 835, \\\"tonight\\\": 434, \\\"joenumb\\\": 5, \\\"immature\\\": 10, \\\"hack\\\": 170, \\\"ready\\\": 237, \\\"round\\\": 175, \\\"setup\\\": 48, \\\"short\\\": 167, \\\"stream\\\": 1029, \\\"kinda\\\": 258, \\\"nut\\\": 43, \\\"wait\\\": 1183, \\\"sell\\\": 614, \\\"kidney\\\": 8, \\\"card\\\": 713, \\\"cqcs\\\": 5, \\\"pvp\\\": 46, \\\"look\\\": 2438, \\\"lose\\\": 846, \\\"along\\\": 146, \\\"order\\\": 573, \\\"month\\\": 695, \\\"suppose\\\": 162, \\\"arrive\\\": 62, \\\"ups\\\": 34, \\\"marked\\\": 8, \\\"aug\\\": 15, \\\"try\\\": 1599, \\\"faq\\\": 4, \\\"nowhere\\\": 53, \\\"immediate\\\": 32, \\\"answer\\\": 146, \\\"battling\\\": 6, \\\"desire\\\": 67, \\\"move\\\": 438, \\\"rude\\\": 56, \\\"disturbed\\\": 44, \\\"nearness\\\": 2, \\\"tesla\\\": 40, \\\"worth\\\": 313, \\\"toyota\\\": 6, \\\"salesforce\\\": 7, \\\"oracle\\\": 17, \\\"netflix\\\": 77, \\\"possibly\\\": 106, \\\"overtook\\\": 2, \\\"intel\\\": 92, \\\"become\\\": 368, \\\"valuable\\\": 70, \\\"semi\\\": 11, \\\"thought\\\": 595, \\\"change\\\": 656, \\\"guard\\\": 53, \\\"like\\\": 6184, \\\"smaniyar\\\": 3, \\\"blogspot\\\": 24, \\\"changi\\\": 3, \\\"report\\\": 316, \\\"racist\\\": 152, \\\"us\\\": 80, \\\"vile\\\": 24, \\\"word\\\": 334, \\\"harass\\\": 16, \\\"person\\\": 398, \\\"gotcha\\\": 3, \\\"uwu\\\": 10, \\\"perfectly\\\": 70, \\\"capture\\\": 61, \\\"beauty\\\": 41, \\\"perfect\\\": 350, \\\"girl\\\": 375, \\\"ill\\\": 181, \\\"write\\\": 425, \\\"incredibly\\\": 129, \\\"lucky\\\": 137, \\\"community\\\": 399, \\\"around\\\": 677, \\\"plunge\\\": 4, \\\"melancholy\\\": 58, \\\"odd\\\": 47, \\\"tentacle\\\": 24, \\\"thrown\\\": 31, \\\"didnt\\\": 268, \\\"reply\\\": 52, \\\"rhandlerr\\\": 945, \\\"soooooooo\\\": 10, \\\"ability\\\": 93, \\\"much\\\": 1709, \\\"gotta\\\": 179, \\\"nvidiageforce\\\": 70, \\\"bought\\\": 301, \\\"odyssey\\\": 225, \\\"tfeldm\\\": 1, \\\"sat\\\": 67, \\\"guitar\\\": 12, \\\"alternate\\\": 4, \\\"fell\\\": 62, \\\"optimistic\\\": 51, \\\"doom\\\": 121, \\\"backkkkkkk\\\": 3, \\\"literally\\\": 481, \\\"johnson\\\": 2263, \\\"talc\\\": 244, \\\"baby\\\": 553, \\\"powder\\\": 395, \\\"chicago\\\": 30, \\\"seroquel\\\": 1, \\\"restless\\\": 34, \\\"leg\\\": 74, \\\"syndrome\\\": 11, \\\"awake\\\": 22, \\\"journalist\\\": 16, \\\"blame\\\": 86, \\\"flip\\\": 72, \\\"xsx\\\": 10, \\\"hardware\\\": 63, \\\"less\\\": 395, \\\"run\\\": 730, \\\"sure\\\": 608, \\\"trick\\\": 57, \\\"sleeve\\\": 18, \\\"probably\\\": 510, \\\"partner\\\": 115, \\\"tweet\\\": 270, \\\"dota\\\": 717, \\\"offense\\\": 13, \\\"sexual\\\": 48, \\\"tension\\\": 31, \\\"moment\\\": 489, \\\"jrpsc\\\": 8, \\\"hub\\\": 33, \\\"mod\\\": 57, \\\"free\\\": 784, \\\"credit\\\": 154, \\\"link\\\": 309, \\\"website\\\": 164, \\\"protect\\\": 85, \\\"choice\\\": 129, \\\"esea\\\": 15, \\\"boy\\\": 345, \\\"must\\\": 341, \\\"interest\\\": 345, \\\"cest\\\": 10, \\\"cod\\\": 259, \\\"nation\\\": 29, \\\"montage\\\": 52, \\\"effort\\\": 111, \\\"miss\\\": 703, \\\"tire\\\": 277, \\\"phone\\\": 501, \\\"tomorrow\\\": 286, \\\"hold\\\": 204, \\\"feeling\\\": 284, \\\"anger\\\": 56, \\\"jealousy\\\": 14, \\\"sadness\\\": 31, \\\"despair\\\": 10, \\\"longing\\\": 48, \\\"relate\\\": 27, \\\"devour\\\": 7, \\\"care\\\": 539, \\\"clock\\\": 28, \\\"scale\\\": 39, \\\"terrible\\\": 296, \\\"wandakunpls\\\": 3, \\\"sirhaian\\\": 8, \\\"videogames\\\": 5, \\\"point\\\": 639, \\\"mean\\\": 506, \\\"soo\\\": 50, \\\"insane\\\": 122, \\\"picture\\\": 180, \\\"understand\\\": 344, \\\"pick\\\": 205, \\\"piece\\\": 205, \\\"together\\\": 278, \\\"piss\\\": 193, \\\"spend\\\": 201, \\\"extra\\\": 120, \\\"school\\\": 274, \\\"biochem\\\": 1, \\\"ron\\\": 48, \\\"ksupport\\\": 69, \\\"reset\\\": 76, \\\"app\\\": 410, \\\"able\\\": 432, \\\"self\\\": 172, \\\"fix\\\": 1252, \\\"fit\\\": 111, \\\"devastate\\\": 55, \\\"inner\\\": 19, \\\"thats\\\": 169, \\\"name\\\": 378, \\\"speaks\\\": 10, \\\"frank\\\": 6, \\\"travis\\\": 17, \\\"live\\\": 901, \\\"mannnn\\\": 5, \\\"beautiful\\\": 369, \\\"visuals\\\": 20, \\\"astroworld\\\": 4, \\\"comic\\\": 20, \\\"fest\\\": 8, \\\"possible\\\": 160, \\\"date\\\": 210, \\\"absolute\\\": 172, \\\"united\\\": 62, \\\"onslaught\\\": 7, \\\"divine\\\": 61, \\\"evolvable\\\": 3, \\\"rank\\\": 199, \\\"store\\\": 679, \\\"azhykp\\\": 5, \\\"ntcnts\\\": 4, \\\"way\\\": 1154, \\\"permanence\\\": 1, \\\"nostalgic\\\": 47, \\\"key\\\": 110, \\\"fingertip\\\": 1, \\\"case\\\": 164, \\\"meant\\\": 49, \\\"edify\\\": 1, \\\"impressive\\\": 62, \\\"shoutout\\\": 76, \\\"destroy\\\": 104, \\\"second\\\": 410, \\\"lamar\\\": 18, \\\"odom\\\": 5, \\\"saw\\\": 225, \\\"work\\\": 2005, \\\"pull\\\": 175, \\\"decide\\\": 288, \\\"break\\\": 370, \\\"profit\\\": 51, \\\"sick\\\": 237, \\\"nba\\\": 1046, \\\"myteam\\\": 180, \\\"twobrosgaming\\\": 20, \\\"epicgames\\\": 34, \\\"trinity\\\": 4, \\\"expand\\\": 34, \\\"number\\\": 236, \\\"address\\\": 61, \\\"server\\\": 681, \\\"process\\\": 115, \\\"download\\\": 222, \\\"kentucky\\\": 5, \\\"law\\\": 92, \\\"steal\\\": 144, \\\"punishment\\\": 12, \\\"hit\\\": 403, \\\"state\\\": 204, \\\"triple\\\": 47, \\\"title\\\": 152, \\\"potentially\\\": 30, \\\"little\\\": 1061, \\\"ashamed\\\": 91, \\\"history\\\": 202, \\\"knowledge\\\": 44, \\\"beloved\\\": 81, \\\"crypto\\\": 34, \\\"craze\\\": 16, \\\"doc\\\": 41, \\\"ift\\\": 237, \\\"zokjrw\\\": 6, \\\"pack\\\": 164, \\\"deduction\\\": 6, \\\"block\\\": 167, \\\"position\\\": 73, \\\"goal\\\": 156, \\\"giannis\\\": 6, \\\"least\\\": 304, \\\"budget\\\": 30, \\\"ran\\\": 67, \\\"towards\\\": 172, \\\"due\\\": 325, \\\"commitment\\\": 20, \\\"gur\\\": 3, \\\"kulkarni\\\": 2, \\\"celebrate\\\": 70, \\\"prime\\\": 134, \\\"surprise\\\": 83, \\\"promise\\\": 99, \\\"twitter\\\": 2184, \\\"xcmd\\\": 3, \\\"xfybb\\\": 3, \\\"kid\\\": 372, \\\"plug\\\": 23, \\\"handsome\\\": 57, \\\"jack\\\": 51, \\\"epic\\\": 290, \\\"safe\\\": 210, \\\"gamers\\\": 110, \\\"gminer\\\": 6, \\\"improve\\\": 145, \\\"performance\\\": 205, \\\"qitmeer\\\": 4, \\\"pmeer\\\": 8, \\\"amd\\\": 103, \\\"gpu\\\": 147, \\\"miner\\\": 8, \\\"continue\\\": 257, \\\"recently\\\": 140, \\\"add\\\": 425, \\\"initially\\\": 27, \\\"prove\\\": 88, \\\"quite\\\": 392, \\\"strong\\\": 235, \\\"demand\\\": 124, \\\"cpu\\\": 31, \\\"xrepus\\\": 3, \\\"edge\\\": 129, \\\"win\\\": 938, \\\"hell\\\": 477, \\\"fight\\\": 250, \\\"born\\\": 36, \\\"ruin\\\": 184, \\\"wage\\\": 15, \\\"endless\\\": 32, \\\"ghost\\\": 213, \\\"hunter\\\": 103, \\\"rather\\\": 245, \\\"adulting\\\": 2, \\\"global\\\": 193, \\\"artificial\\\": 10, \\\"disk\\\": 21, \\\"market\\\": 200, \\\"grow\\\": 155, \\\"huge\\\": 312, \\\"pace\\\": 31, \\\"globus\\\": 6, \\\"medical\\\": 43, \\\"inc\\\": 91, \\\"spinal\\\": 6, \\\"kinetics\\\": 6, \\\"danews\\\": 1, \\\"artistic\\\": 44, \\\"smell\\\": 55, \\\"party\\\": 202, \\\"seem\\\": 574, \\\"reach\\\": 139, \\\"young\\\": 172, \\\"voter\\\": 1, \\\"hyped\\\": 123, \\\"aranna\\\": 7, \\\"starseeker\\\": 10, \\\"bundle\\\": 51, \\\"correct\\\": 31, \\\"sue\\\": 79, \\\"carcinogenic\\\": 6, \\\"substance\\\": 16, \\\"product\\\": 338, \\\"mercy\\\": 43, \\\"niandra\\\": 4, \\\"stealthishere\\\": 4, \\\"mind\\\": 306, \\\"daily\\\": 228, \\\"luigi\\\": 3, \\\"fact\\\": 364, \\\"conspiracy\\\": 41, \\\"longer\\\": 214, \\\"secret\\\": 81, \\\"bolsonaro\\\": 5, \\\"evil\\\": 119, \\\"incompetent\\\": 28, \\\"donald\\\": 36, \\\"trump\\\": 225, \\\"selfish\\\": 75, \\\"ignorant\\\": 21, \\\"apart\\\": 68, \\\"fragile\\\": 3, \\\"ecosystem\\\": 7, \\\"despises\\\": 4, \\\"afro\\\": 9, \\\"brazilian\\\": 15, \\\"bai\\\": 2, \\\"fife\\\": 15, \\\"vaccine\\\": 331, \\\"ppl\\\": 120, \\\"money\\\": 683, \\\"laboratory\\\": 7, \\\"rat\\\": 50, \\\"rpsid\\\": 3, \\\"adsense\\\": 9, \\\"effective\\\": 22, \\\"long\\\": 686, \\\"business\\\": 398, \\\"model\\\": 101, \\\"reuters\\\": 23, \\\"cust\\\": 9, \\\"redirect\\\": 6, \\\"focus\\\": 103, \\\"upselling\\\": 4, \\\"rep\\\": 72, \\\"place\\\": 471, \\\"ons\\\": 11, \\\"consent\\\": 11, \\\"meet\\\": 140, \\\"quota\\\": 6, \\\"multiple\\\": 88, \\\"occasion\\\": 19, \\\"resolution\\\": 43, \\\"accountability\\\": 5, \\\"astound\\\": 5, \\\"patronage\\\": 5, \\\"bro\\\": 277, \\\"computer\\\": 178, \\\"slow\\\": 134, \\\"upstairs\\\": 8, \\\"comp\\\": 69, \\\"ban\\\": 1542, \\\"successfully\\\": 37, \\\"connect\\\": 145, \\\"length\\\": 11, \\\"ranked\\\": 307, \\\"group\\\": 258, \\\"enough\\\": 491, \\\"diehard\\\": 5, \\\"weekend\\\": 277, \\\"tch\\\": 137, \\\"sassy\\\": 11, \\\"caca\\\": 1, \\\"fab\\\": 23, \\\"neighbour\\\": 7, \\\"friday\\\": 92, \\\"declutter\\\": 3, \\\"jnj\\\": 81, \\\"team\\\": 1144, \\\"furniture\\\": 19, \\\"storage\\\": 18, \\\"controller\\\": 182, \\\"sucker\\\": 8, \\\"shopping\\\": 68, \\\"playstatio\\\": 2, \\\"helpless\\\": 93, \\\"dell\\\": 22, \\\"sale\\\": 245, \\\"finally\\\": 728, \\\"picked\\\": 32, \\\"origin\\\": 75, \\\"excite\\\": 891, \\\"anticipation\\\": 12, \\\"across\\\": 130, \\\"water\\\": 107, \\\"book\\\": 355, \\\"maidstone\\\": 4, \\\"chronicle\\\": 16, \\\"pub\\\": 94, \\\"nightmare\\\": 45, \\\"significantly\\\": 22, \\\"mother\\\": 137, \\\"integrity\\\": 16, \\\"dignity\\\": 4, \\\"intact\\\": 2, \\\"confidence\\\": 35, \\\"terrific\\\": 51, \\\"tremendous\\\": 23, \\\"network\\\": 146, \\\"authorization\\\": 3, \\\"frozen\\\": 29, \\\"sniper\\\": 69, \\\"rifle\\\": 19, \\\"rest\\\": 188, \\\"corner\\\": 41, \\\"equipment\\\": 61, \\\"guru\\\": 25, \\\"espn\\\": 22, \\\"parent\\\": 121, \\\"infant\\\": 12, \\\"tylenol\\\": 28, \\\"drug\\\": 96, \\\"past\\\": 287, \\\"six\\\": 106, \\\"join\\\": 358, \\\"million\\\": 230, \\\"settlement\\\": 10, \\\"buff\\\": 111, \\\"grac\\\": 5, \\\"safety\\\": 59, \\\"spirit\\\": 81, \\\"robotics\\\": 5, \\\"machine\\\": 90, \\\"alter\\\": 7, \\\"dad\\\": 71, \\\"biological\\\": 7, \\\"system\\\": 342, \\\"three\\\": 263, \\\"side\\\": 226, \\\"crisis\\\": 42, \\\"highlight\\\": 83, \\\"thealexanews\\\": 4, \\\"gadget\\\": 20, \\\"multiplayer\\\": 71, \\\"classic\\\": 139, \\\"played\\\": 820, \\\"setting\\\": 72, \\\"fps\\\": 227, \\\"geforce\\\": 125, \\\"rtx\\\": 207, \\\"super\\\": 572, \\\"ryzen\\\": 3, \\\"nhn\\\": 5, \\\"kidu\\\": 4, \\\"battleground\\\": 50, \\\"plummet\\\": 5, \\\"straight\\\": 120, \\\"elo\\\": 45, \\\"hang\\\": 172, \\\"top\\\": 580, \\\"geek\\\": 31, \\\"fam\\\": 44, \\\"esports\\\": 166, \\\"sea\\\": 123, \\\"bottom\\\": 49, \\\"bracket\\\": 25, \\\"tournament\\\": 146, \\\"fnatic\\\": 29, \\\"esportspocket\\\": 5, \\\"grind\\\": 119, \\\"diamond\\\": 61, \\\"champion\\\": 111, \\\"reason\\\": 506, \\\"truly\\\": 254, \\\"monitor\\\": 62, \\\"spread\\\": 113, \\\"pax\\\": 14, \\\"east\\\": 49, \\\"exchange\\\": 27, \\\"charge\\\": 168, \\\"labor\\\": 11, \\\"york\\\": 42, \\\"federal\\\": 8, \\\"civil\\\": 14, \\\"insurance\\\": 14, \\\"fraud\\\": 60, \\\"opioid\\\": 32, \\\"information\\\": 157, \\\"claim\\\": 158, \\\"violent\\\": 107, \\\"woman\\\": 334, \\\"bullying\\\": 29, \\\"employee\\\": 167, \\\"deadeye\\\": 2, \\\"meter\\\": 34, \\\"empty\\\": 72, \\\"youtube\\\": 759, \\\"trial\\\": 181, \\\"felfire\\\": 14, \\\"adventure\\\": 68, \\\"bbb\\\": 7, \\\"shannon\\\": 6, \\\"brown\\\": 40, \\\"ngl\\\": 40, \\\"fricking\\\": 9, \\\"cool\\\": 572, \\\"fox\\\": 58, \\\"design\\\": 228, \\\"japanese\\\": 36, \\\"zero\\\": 111, \\\"aeroplane\\\": 2, \\\"engine\\\": 64, \\\"air\\\": 145, \\\"damn\\\": 839, \\\"siege\\\": 111, \\\"rainbow\\\": 978, \\\"realize\\\": 236, \\\"drive\\\": 261, \\\"forklift\\\": 2, \\\"street\\\": 107, \\\"relatable\\\": 6, \\\"guildies\\\": 3, \\\"woke\\\": 86, \\\"ago\\\": 330, \\\"unacceptable\\\": 21, \\\"gzfa\\\": 5, \\\"web\\\": 101, \\\"site\\\": 195, \\\"error\\\": 237, \\\"page\\\": 289, \\\"fails\\\": 24, \\\"display\\\": 55, \\\"image\\\": 115, \\\"indeed\\\": 52, \\\"xilcp\\\": 4, \\\"xjf\\\": 4, \\\"pst\\\": 12, \\\"nicci\\\": 5, \\\"luv\\\": 16, \\\"legacy\\\": 21, \\\"mirror\\\": 18, \\\"duo\\\": 103, \\\"hope\\\": 568, \\\"irritated\\\": 52, \\\"zombie\\\": 107, \\\"distressed\\\": 25, \\\"torn\\\": 16, \\\"corp\\\": 21, \\\"msft\\\": 15, \\\"surprised\\\": 119, \\\"morgan\\\": 28, \\\"stanley\\\": 11, \\\"rating\\\": 142, \\\"outperform\\\": 5, \\\"revenue\\\": 45, \\\"soar\\\": 14, \\\"immuno\\\": 1, \\\"treatment\\\": 45, \\\"rapidly\\\": 11, \\\"five\\\": 118, \\\"bristol\\\": 12, \\\"myers\\\": 6, \\\"samuel\\\": 13, \\\"merck\\\": 16, \\\"hoffman\\\": 1, \\\"hoffmann\\\": 11, \\\"research\\\": 76, \\\"ltd\\\": 17, \\\"zpr\\\": 9, \\\"pistol\\\": 32, \\\"fantastic\\\": 218, \\\"price\\\": 337, \\\"montreal\\\": 15, \\\"kumon\\\": 4, \\\"centre\\\": 22, \\\"ghostrecon\\\": 689, \\\"restart\\\": 119, \\\"everytime\\\": 68, \\\"joy\\\": 77, \\\"retailer\\\": 27, \\\"warns\\\": 9, \\\"potential\\\": 53, \\\"series\\\": 964, \\\"delivery\\\": 113, \\\"purexbox\\\": 9, \\\"supply\\\": 47, \\\"recolours\\\": 4, \\\"halloween\\\": 36, \\\"another\\\": 871, \\\"box\\\": 171, \\\"donate\\\": 40, \\\"spent\\\": 192, \\\"release\\\": 598, \\\"lovely\\\": 115, \\\"launch\\\": 364, \\\"monday\\\": 100, \\\"currently\\\": 151, \\\"there\\\": 61, \\\"confusion\\\": 10, \\\"available\\\": 173, \\\"tech\\\": 210, \\\"cancel\\\": 183, \\\"sega\\\": 20, \\\"mega\\\": 23, \\\"saturn\\\": 4, \\\"experienced\\\": 45, \\\"comfortable\\\": 112, \\\"agitate\\\": 76, \\\"lately\\\": 179, \\\"idea\\\": 384, \\\"positive\\\": 112, \\\"update\\\": 875, \\\"training\\\": 100, \\\"style\\\": 103, \\\"gan\\\": 4, \\\"stylegan\\\": 5, \\\"train\\\": 86, \\\"couple\\\": 181, \\\"fortnitive\\\": 1, \\\"tuet\\\": 1, \\\"nominate\\\": 28, \\\"lgbtq\\\": 12, \\\"harder\\\": 43, \\\"rise\\\": 131, \\\"skywalker\\\": 9, \\\"consider\\\": 135, \\\"film\\\": 150, \\\"footage\\\": 18, \\\"zoom\\\": 56, \\\"gay\\\": 70, \\\"graphic\\\": 261, \\\"crap\\\": 192, \\\"small\\\": 285, \\\"spec\\\": 38, \\\"wonder\\\": 279, \\\"vision\\\": 109, \\\"censor\\\": 39, \\\"trailer\\\": 219, \\\"china\\\": 124, \\\"utility\\\": 1, \\\"backfire\\\": 4, \\\"ent\\\": 79, \\\"urge\\\": 26, \\\"suck\\\": 451, \\\"quality\\\": 141, \\\"iii\\\": 92, \\\"reforge\\\": 56, \\\"beta\\\": 163, \\\"pre\\\": 222, \\\"disappoint\\\": 96, \\\"nvidianl\\\": 2, \\\"shield\\\": 87, \\\"pro\\\": 301, \\\"replace\\\": 46, \\\"anywhere\\\": 97, \\\"shame\\\": 92, \\\"review\\\": 313, \\\"pra\\\": 4, \\\"bear\\\": 76, \\\"caretaker\\\": 6, \\\"science\\\": 32, \\\"combat\\\": 44, \\\"magic\\\": 88, \\\"rvw\\\": 3, \\\"srkdng\\\": 2, \\\"sense\\\": 199, \\\"kenya\\\": 1, \\\"openly\\\": 31, \\\"interact\\\": 31, \\\"shiraishi\\\": 2, \\\"instead\\\": 329, \\\"pat\\\": 22, \\\"shoulder\\\": 26, \\\"tony\\\": 25, \\\"oddcast\\\": 5, \\\"runjumpstomp\\\": 5, \\\"difference\\\": 80, \\\"thing\\\": 1659, \\\"teach\\\": 73, \\\"value\\\": 128, \\\"gamble\\\": 44, \\\"treat\\\": 113, \\\"caveman\\\": 10, \\\"fire\\\": 227, \\\"fear\\\": 119, \\\"bloody\\\": 100, \\\"main\\\": 185, \\\"favourite\\\": 122, \\\"uncharted\\\": 31, \\\"territory\\\": 14, \\\"tomb\\\": 10, \\\"raider\\\": 23, \\\"moronic\\\": 13, \\\"enticement\\\": 4, \\\"promptly\\\": 8, \\\"repair\\\": 30, \\\"program\\\": 127, \\\"code\\\": 238, \\\"appear\\\": 112, \\\"swebcq\\\": 5, \\\"via\\\": 690, \\\"zdnet\\\": 17, \\\"far\\\": 421, \\\"yesterday\\\": 243, \\\"slap\\\": 61, \\\"sleep\\\": 198, \\\"youuu\\\": 9, \\\"level\\\": 323, \\\"gun\\\": 149, \\\"sticker\\\": 10, \\\"deserve\\\": 111, \\\"boss\\\": 16, \\\"fuchsia\\\": 2, \\\"tip\\\": 65, \\\"ice\\\": 66, \\\"defective\\\": 9, \\\"dumbest\\\": 19, \\\"comparison\\\": 30, \\\"richardturrin\\\": 4, \\\"goldman\\\": 3, \\\"baa\\\": 3, \\\"strategy\\\": 50, \\\"thefinancialbrand\\\": 4, \\\"marcus\\\": 23, \\\"brettking\\\": 4, \\\"leimer\\\": 4, \\\"psb\\\": 4, \\\"ipfconline\\\": 4, \\\"ursbolt\\\": 4, \\\"cgledhill\\\": 4, \\\"rshevli\\\": 1, \\\"morning\\\": 372, \\\"miserable\\\": 60, \\\"ebay\\\": 88, \\\"rover\\\": 13, \\\"argue\\\": 50, \\\"disabled\\\": 12, \\\"mda\\\": 1, \\\"telethon\\\": 1, \\\"shuttin\\\": 2, \\\"row\\\": 120, \\\"curse\\\": 52, \\\"ffs\\\": 27, \\\"cfduty\\\": 63, \\\"kama\\\": 9, \\\"shroud\\\": 24, \\\"resolve\\\": 57, \\\"clever\\\": 55, \\\"platform\\\": 138, \\\"onboarding\\\": 3, \\\"simple\\\": 129, \\\"entrepreneur\\\": 11, \\\"article\\\": 297, \\\"belly\\\": 11, \\\"chunky\\\": 4, \\\"salsa\\\": 5, \\\"ship\\\": 82, \\\"dealingindeals\\\": 2, \\\"men\\\": 193, \\\"horse\\\": 81, \\\"rode\\\": 6, \\\"goddamn\\\": 87, \\\"mare\\\": 3, \\\"throughout\\\": 57, \\\"remember\\\": 415, \\\"lesson\\\": 50, \\\"cause\\\": 505, \\\"drink\\\": 54, \\\"coffee\\\": 72, \\\"might\\\": 395, \\\"ahead\\\": 92, \\\"act\\\": 166, \\\"grab\\\": 80, \\\"bastard\\\": 30, \\\"weepy\\\": 18, \\\"xxx\\\": 5, \\\"mf\\\": 49, \\\"discussion\\\": 36, \\\"none\\\": 101, \\\"yall\\\": 196, \\\"appreciate\\\": 229, \\\"finish\\\": 450, \\\"shoot\\\": 267, \\\"star\\\": 296, \\\"lemm\\\": 1, \\\"scroll\\\": 20, \\\"powerpoint\\\": 3, \\\"transition\\\": 35, \\\"knew\\\": 134, \\\"wasnt\\\": 99, \\\"passing\\\": 45, \\\"folk\\\": 126, \\\"impact\\\": 61, \\\"nearly\\\": 128, \\\"traffic\\\": 41, \\\"accident\\\": 34, \\\"car\\\": 241, \\\"billgates\\\": 11, \\\"opp\\\": 5, \\\"tryna\\\": 43, \\\"shut\\\": 150, \\\"tazzwolff\\\": 9, \\\"true\\\": 198, \\\"queen\\\": 59, \\\"chicken\\\": 50, \\\"nugget\\\": 10, \\\"potato\\\": 21, \\\"apex\\\": 331, \\\"greatly\\\": 20, \\\"follow\\\": 387, \\\"tail\\\": 12, \\\"forza\\\": 18, \\\"modem\\\": 7, \\\"wtf\\\": 428, \\\"exist\\\": 90, \\\"wayyyyyyyy\\\": 3, \\\"dream\\\": 178, \\\"trophy\\\": 41, \\\"truetrophy\\\": 9, \\\"pt\\\": 63, \\\"vicasir\\\": 4, \\\"mistake\\\": 150, \\\"backwards\\\": 41, \\\"compatibility\\\": 31, \\\"sheer\\\": 5, \\\"failure\\\": 61, \\\"rumor\\\": 59, \\\"though\\\": 541, \\\"proud\\\": 267, \\\"maker\\\": 33, \\\"confe\\\": 4, \\\"danny\\\": 6, \\\"green\\\": 88, \\\"signing\\\": 24, \\\"clipper\\\": 9, \\\"pepsidoggy\\\": 4, \\\"bald\\\": 12, \\\"pep\\\": 4, \\\"creative\\\": 118, \\\"director\\\": 48, \\\"learnt\\\": 12, \\\"accepted\\\": 89, \\\"wednesday\\\": 46, \\\"anything\\\": 584, \\\"sister\\\": 69, \\\"text\\\": 87, \\\"happiness\\\": 39, \\\"gold\\\": 217, \\\"trixmegistus\\\": 4, \\\"curve\\\": 28, \\\"zoth\\\": 14, \\\"corruptor\\\": 8, \\\"appreciative\\\": 34, \\\"worthlessness\\\": 1, \\\"attempt\\\": 107, \\\"carjack\\\": 3, \\\"hotel\\\": 16, \\\"west\\\": 72, \\\"cleveland\\\": 5, \\\"att\\\": 54, \\\"truely\\\": 6, \\\"masterpiece\\\": 51, \\\"may\\\": 456, \\\"emotional\\\": 116, \\\"outstanding\\\": 24, \\\"overall\\\": 92, \\\"job\\\": 388, \\\"remark\\\": 11, \\\"era\\\": 46, \\\"canadian\\\": 17, \\\"orb\\\": 3, \\\"dan\\\": 23, \\\"helpful\\\": 42, \\\"knowledgeable\\\": 12, \\\"selection\\\": 39, \\\"return\\\": 205, \\\"additional\\\": 33, \\\"birdeye\\\": 69, \\\"white\\\": 235, \\\"spruce\\\": 4, \\\"begin\\\": 238, \\\"kiss\\\": 50, \\\"slowly\\\": 65, \\\"lift\\\": 32, \\\"head\\\": 295, \\\"suspicious\\\": 38, \\\"easy\\\": 274, \\\"wipe\\\": 39, \\\"platinum\\\": 36, \\\"ace\\\": 22, \\\"unfair\\\": 35, \\\"thequeenbeey\\\": 5, \\\"bossene\\\": 1, \\\"onlyystormy\\\": 5, \\\"esomchi\\\": 5, \\\"maniac\\\": 11, \\\"ru\\\": 10, \\\"tsm\\\": 5, \\\"entjonathan\\\": 5, \\\"harliamin\\\": 5, \\\"jonathan\\\": 7, \\\"aadii\\\": 4, \\\"sawant\\\": 4, \\\"sidizens\\\": 4, \\\"pubgnigeria\\\": 3, \\\"ithurtsalottt\\\": 2, \\\"brother\\\": 168, \\\"police\\\": 141, \\\"yeah\\\": 189, \\\"pas\\\": 214, \\\"weird\\\": 239, \\\"kgames\\\": 4, \\\"wser\\\": 10, \\\"per\\\": 106, \\\"faze\\\": 4, \\\"zage\\\": 5, \\\"occur\\\": 297, \\\"detail\\\": 428, \\\"idk\\\": 109, \\\"unfold\\\": 10, \\\"hahah\\\": 8, \\\"hiiim\\\": 2, \\\"intrigue\\\": 13, \\\"inspire\\\": 144, \\\"noto\\\": 4, \\\"typography\\\": 5, \\\"include\\\": 272, \\\"font\\\": 21, \\\"language\\\": 48, \\\"hundred\\\": 56, \\\"thousand\\\": 111, \\\"digital\\\": 139, \\\"lnkd\\\": 33, \\\"guyy\\\": 3, \\\"realistic\\\": 29, \\\"france\\\": 8, \\\"future\\\": 203, \\\"abusive\\\": 19, \\\"threaten\\\": 92, \\\"message\\\": 196, \\\"blogdady\\\": 13, \\\"rockstarsupport\\\": 52, \\\"screen\\\": 330, \\\"zen\\\": 28, \\\"tanka\\\": 5, \\\"wal\\\": 2, \\\"cash\\\": 46, \\\"april\\\": 81, \\\"receive\\\": 219, \\\"bonus\\\": 66, \\\"purchase\\\": 133, \\\"wiliam\\\": 1, \\\"blade\\\": 24, \\\"heartbreak\\\": 9, \\\"grief\\\": 17, \\\"sorrow\\\": 15, \\\"guilt\\\": 24, \\\"overwhelm\\\": 19, \\\"disappointment\\\": 61, \\\"bitter\\\": 47, \\\"poor\\\": 111, \\\"communication\\\": 56, \\\"heals\\\": 5, \\\"wound\\\": 18, \\\"stand\\\": 175, \\\"unofficialwowtarot\\\": 7, \\\"carnage\\\": 17, \\\"splatter\\\": 6, \\\"skin\\\": 422, \\\"skinit\\\": 3, \\\"splatt\\\": 4, \\\"russian\\\": 43, \\\"actor\\\": 44, \\\"johnny\\\": 26, \\\"ray\\\": 33, \\\"judy\\\": 5, \\\"alvarez\\\": 4, \\\"artist\\\": 128, \\\"saquon\\\": 9, \\\"peep\\\": 26, \\\"mobile\\\": 399, \\\"carrier\\\": 31, \\\"violate\\\": 40, \\\"blizzardcs\\\": 27, \\\"atvi\\\": 9, \\\"holinka\\\": 3, \\\"watcherdev\\\": 3, \\\"grummz\\\": 2, \\\"pal\\\": 11, \\\"gotten\\\": 103, \\\"mass\\\": 49, \\\"ton\\\": 87, \\\"bot\\\": 102, \\\"siym\\\": 3, \\\"cnr\\\": 3, \\\"token\\\": 27, \\\"low\\\": 294, \\\"heard\\\": 159, \\\"waze\\\": 3, \\\"gps\\\": 6, \\\"bunch\\\": 67, \\\"distract\\\": 63, \\\"scatter\\\": 3, \\\"close\\\": 298, \\\"eye\\\": 186, \\\"breathe\\\": 26, \\\"vega\\\": 23, \\\"fighter\\\": 21, \\\"rhys\\\": 7, \\\"master\\\": 82, \\\"chief\\\": 32, \\\"halo\\\": 78, \\\"dante\\\": 2, \\\"devil\\\": 46, \\\"cgx\\\": 2, \\\"gzeu\\\": 2, \\\"laugh\\\": 144, \\\"sooooo\\\": 32, \\\"awful\\\": 125, \\\"rebellious\\\": 38, \\\"paper\\\": 146, \\\"donna\\\": 9, \\\"kalaipr\\\": 4, \\\"cubbson\\\": 4, \\\"playstation\\\": 536, \\\"cafduty\\\": 8, \\\"allow\\\": 192, \\\"direct\\\": 52, \\\"racism\\\": 73, \\\"profile\\\": 64, \\\"hoft\\\": 1, \\\"wikipedia\\\": 187, \\\"hcyyjuxsii\\\": 2, \\\"paint\\\": 70, \\\"awkward\\\": 76, \\\"overcompensate\\\": 1, \\\"talkative\\\": 2, \\\"quiet\\\": 36, \\\"shout\\\": 130, \\\"youverwatch\\\": 1, \\\"crew\\\": 31, \\\"joshuahoang\\\": 13, \\\"delete\\\": 197, \\\"gallery\\\": 14, \\\"save\\\": 276, \\\"nice\\\": 629, \\\"soooo\\\": 23, \\\"blue\\\": 147, \\\"respawn\\\": 72, \\\"park\\\": 102, \\\"allegedly\\\": 27, \\\"urinated\\\": 5, \\\"middle\\\": 120, \\\"refuse\\\": 95, \\\"wear\\\": 216, \\\"mask\\\": 184, \\\"alntpvxx\\\": 5, \\\"sukd\\\": 5, \\\"nervous\\\": 83, \\\"okay\\\": 149, \\\"hidden\\\": 22, \\\"blake\\\": 6, \\\"gameplay\\\": 296, \\\"sorry\\\": 376, \\\"autistics\\\": 1, \\\"empathize\\\": 5, \\\"glad\\\": 263, \\\"discover\\\": 87, \\\"aight\\\": 12, \\\"co\\\": 36, \\\"offer\\\": 170, \\\"behaviour\\\": 15, \\\"doubt\\\": 63, \\\"special\\\": 222, \\\"frankly\\\": 26, \\\"perverse\\\": 6, \\\"pokemon\\\": 51, \\\"collect\\\": 37, \\\"manage\\\": 144, \\\"score\\\": 144, \\\"map\\\": 202, \\\"ebony\\\": 4, \\\"algorithm\\\": 26, \\\"recent\\\": 79, \\\"threat\\\": 80, \\\"public\\\": 110, \\\"policy\\\": 60, \\\"knz\\\": 8, \\\"percent\\\": 17, \\\"mfa\\\": 5, \\\"welivefrity\\\": 1, \\\"mic\\\": 63, \\\"large\\\": 115, \\\"sewer\\\": 5, \\\"anti\\\": 104, \\\"jewish\\\": 17, \\\"arab\\\": 4, \\\"sexually\\\": 13, \\\"radicalised\\\": 4, \\\"ironic\\\": 15, \\\"oppose\\\": 14, \\\"meaningless\\\": 23, \\\"define\\\": 15, \\\"awesome\\\": 527, \\\"clip\\\": 244, \\\"allstar\\\": 9, \\\"foolish\\\": 41, \\\"admit\\\": 115, \\\"mario\\\": 37, \\\"davematthewsbnd\\\": 12, \\\"payitforward\\\": 6, \\\"usual\\\": 64, \\\"subway\\\": 5, \\\"explain\\\": 154, \\\"area\\\": 139, \\\"vital\\\": 55, \\\"successful\\\": 109, \\\"pinpoint\\\": 1, \\\"ass\\\": 7, \\\"mackay\\\": 8, \\\"burn\\\": 79, \\\"wash\\\": 75, \\\"deep\\\": 111, \\\"yell\\\": 42, \\\"swim\\\": 30, \\\"energise\\\": 3, \\\"productive\\\": 47, \\\"cleaning\\\": 24, \\\"room\\\": 167, \\\"optimum\\\": 19, \\\"bus\\\": 50, \\\"morristown\\\": 5, \\\"food\\\": 140, \\\"truck\\\": 41, \\\"power\\\": 293, \\\"usage\\\": 13, \\\"hr\\\": 48, \\\"storm\\\": 64, \\\"list\\\": 304, \\\"eve\\\": 13, \\\"horizon\\\": 31, \\\"fallout\\\": 38, \\\"rush\\\": 110, \\\"effect\\\": 84, \\\"andromeda\\\": 10, \\\"division\\\": 52, \\\"alien\\\": 24, \\\"colonial\\\": 12, \\\"marine\\\": 12, \\\"mighty\\\": 33, \\\"flag\\\": 61, \\\"couldnt\\\": 68, \\\"grin\\\": 4, \\\"roundly\\\": 1, \\\"abuse\\\": 108, \\\"tongue\\\": 20, \\\"ravage\\\": 1, \\\"challenge\\\": 194, \\\"taste\\\": 62, \\\"physical\\\": 63, \\\"sensation\\\": 9, \\\"fave\\\": 32, \\\"asbestos\\\": 42, \\\"contaminate\\\": 9, \\\"consultation\\\": 8, \\\"dolmanlaw\\\": 3, \\\"johnso\\\": 55, \\\"patch\\\": 250, \\\"music\\\": 363, \\\"giveaway\\\": 115, \\\"noisiness\\\": 4, \\\"puppy\\\": 19, \\\"mag\\\": 16, \\\"dumped\\\": 5, \\\"lspdfr\\\": 5, \\\"login\\\": 67, \\\"january\\\": 25, \\\"gmt\\\": 8, \\\"aware\\\": 53, \\\"solution\\\": 89, \\\"affected\\\": 32, \\\"window\\\": 253, \\\"macos\\\": 10, \\\"example\\\": 81, \\\"writer\\\": 42, \\\"buzz\\\": 19, \\\"adore\\\": 26, \\\"gift\\\": 242, \\\"unloved\\\": 27, \\\"neat\\\": 17, \\\"sham\\\": 23, \\\"mention\\\": 163, \\\"nokia\\\": 10, \\\"kaposi\\\": 4, \\\"sarcoma\\\": 5, \\\"squibb\\\": 5, \\\"roche\\\": 18, \\\"pfizer\\\": 28, \\\"mobo\\\": 2, \\\"cyberpunkgame\\\": 113, \\\"pangoly\\\": 3, \\\"share\\\": 513, \\\"forgot\\\": 100, \\\"nothing\\\": 583, \\\"else\\\": 352, \\\"event\\\": 363, \\\"atm\\\": 22, \\\"pharah\\\": 9, \\\"ana\\\": 35, \\\"napp\\\": 1, \\\"illegal\\\": 52, \\\"domestic\\\": 11, \\\"syrian\\\": 6, \\\"husband\\\": 87, \\\"wife\\\": 119, \\\"counterfeit\\\": 16, \\\"cosmetic\\\": 23, \\\"alcohol\\\": 13, \\\"apartment\\\": 29, \\\"building\\\": 102, \\\"floor\\\": 38, \\\"ultimate\\\": 120, \\\"warzone\\\": 213, \\\"rage\\\": 56, \\\"compilation\\\": 4, \\\"worker\\\": 184, \\\"thief\\\": 63, \\\"told\\\": 260, \\\"gamepass\\\": 20, \\\"boring\\\": 163, \\\"death\\\": 231, \\\"neir\\\": 3, \\\"automaton\\\": 15, \\\"yukuza\\\": 4, \\\"kawaii\\\": 8, \\\"portal\\\": 10, \\\"battletoads\\\": 4, \\\"medan\\\": 4, \\\"hollow\\\": 11, \\\"knight\\\": 31, \\\"router\\\": 20, \\\"vzwsupport\\\": 38, \\\"response\\\": 145, \\\"congratulation\\\": 185, \\\"adoptive\\\": 1, \\\"various\\\": 49, \\\"nomination\\\": 17, \\\"wooohoooo\\\": 5, \\\"jacobyoungmp\\\": 4, \\\"englishman\\\": 1, \\\"stock\\\": 187, \\\"shed\\\": 32, \\\"alphabet\\\": 11, \\\"four\\\": 139, \\\"secure\\\": 28, \\\"daddy\\\": 17, \\\"embrace\\\": 24, \\\"simply\\\": 182, \\\"apologize\\\": 43, \\\"anyone\\\": 551, \\\"neglectful\\\": 16, \\\"slacker\\\": 1, \\\"mcslackerson\\\": 1, \\\"fall\\\": 277, \\\"avenue\\\": 9, \\\"youre\\\": 70, \\\"totally\\\": 261, \\\"emo\\\": 15, \\\"muse\\\": 5, \\\"goin\\\": 11, \\\"mood\\\": 79, \\\"moshav\\\": 1, \\\"band\\\": 67, \\\"dancin\\\": 1, \\\"beatles\\\": 6, \\\"bravo\\\": 24, \\\"cooky\\\": 18, \\\"incredible\\\": 184, \\\"survival\\\": 27, \\\"scary\\\": 56, \\\"context\\\": 12, \\\"relevant\\\": 21, \\\"rel\\\": 19, \\\"bookmark\\\": 13, \\\"permalink\\\": 4, \\\"wildlands\\\": 49, \\\"uyuni\\\": 6, \\\"adopter\\\": 4, \\\"arsed\\\": 3, \\\"gigabyte\\\": 9, \\\"confirms\\\": 30, \\\"vram\\\": 12, \\\"wsv\\\": 4, \\\"forward\\\": 298, \\\"disliked\\\": 6, \\\"macbook\\\": 1, \\\"kelly\\\": 14, \\\"covid\\\": 296, \\\"study\\\": 154, \\\"pause\\\": 86, \\\"unexplained\\\": 79, \\\"increase\\\": 115, \\\"participant\\\": 79, \\\"statnews\\\": 15, \\\"joh\\\": 41, \\\"shot\\\": 304, \\\"hearing\\\": 55, \\\"roblox\\\": 10, \\\"uninstalling\\\": 10, \\\"permanently\\\": 34, \\\"enter\\\": 225, \\\"reminder\\\": 50, \\\"soundtrack\\\": 94, \\\"particular\\\": 55, \\\"nfwamb\\\": 3, \\\"tlui\\\": 3, \\\"birthday\\\": 195, \\\"christine\\\": 4, \\\"sportsmanship\\\": 4, \\\"polite\\\": 12, \\\"podcast\\\": 55, \\\"whats\\\": 43, \\\"nasty\\\": 59, \\\"rubber\\\": 25, \\\"glitch\\\": 112, \\\"evertime\\\": 4, \\\"accidentally\\\": 45, \\\"walk\\\": 229, \\\"mar\\\": 4, \\\"slightly\\\": 128, \\\"prose\\\": 1, \\\"omg\\\": 180, \\\"dreamcatcher\\\": 11, \\\"crumble\\\": 8, \\\"symptom\\\": 29, \\\"believe\\\": 290, \\\"twice\\\": 145, \\\"kind\\\": 421, \\\"career\\\": 123, \\\"clear\\\": 126, \\\"destiny\\\": 42, \\\"beyond\\\": 147, \\\"light\\\": 173, \\\"spider\\\": 41, \\\"mile\\\": 67, \\\"morale\\\": 19, \\\"demon\\\": 111, \\\"soul\\\": 139, \\\"yakuza\\\": 5, \\\"travel\\\": 47, \\\"guide\\\": 50, \\\"author\\\": 37, \\\"child\\\": 323, \\\"rockstargames\\\": 103, \\\"moonshiner\\\": 3, \\\"dlc\\\": 122, \\\"bug\\\": 233, \\\"frustrate\\\": 175, \\\"paoloyumang\\\": 3, \\\"rotten\\\": 42, \\\"hardly\\\": 49, \\\"driver\\\": 164, \\\"highly\\\": 93, \\\"recommend\\\": 156, \\\"shipping\\\": 41, \\\"roku\\\": 15, \\\"universal\\\": 10, \\\"bcus\\\": 4, \\\"equally\\\": 43, \\\"hazbin\\\": 4, \\\"shera\\\": 5, \\\"pop\\\": 90, \\\"promare\\\": 4, \\\"undertale\\\": 12, \\\"hamilton\\\": 12, \\\"zerodawn\\\": 5, \\\"jake\\\": 13, \\\"dragon\\\": 79, \\\"dear\\\": 141, \\\"evan\\\": 8, \\\"hansen\\\": 5, \\\"tumblr\\\": 10, \\\"deactivate\\\": 17, \\\"fandom\\\": 34, \\\"certainly\\\": 105, \\\"sex\\\": 58, \\\"neighbor\\\": 12, \\\"prepare\\\": 44, \\\"opening\\\": 81, \\\"heartbroken\\\": 46, \\\"dame\\\": 35, \\\"copy\\\": 113, \\\"googlestadia\\\": 16, \\\"naturally\\\": 25, \\\"send\\\": 169, \\\"bring\\\": 291, \\\"obl\\\": 6, \\\"mlnsg\\\": 6, \\\"tap\\\": 25, \\\"roundsucculent\\\": 4, \\\"reject\\\": 80, \\\"downright\\\": 8, \\\"unlikeable\\\": 1, \\\"playhearthstone\\\": 231, \\\"held\\\": 35, \\\"priest\\\": 67, \\\"archetype\\\": 4, \\\"course\\\": 170, \\\"ride\\\": 50, \\\"apprehensive\\\": 50, \\\"lunge\\\": 8, \\\"href\\\": 130, \\\"http\\\": 175, \\\"content\\\": 416, \\\"wise\\\": 27, \\\"cinematic\\\": 34, \\\"earn\\\": 253, \\\"alterac\\\": 3, \\\"valley\\\": 12, \\\"victory\\\": 80, \\\"phase\\\": 29, \\\"graduation\\\": 8, \\\"tends\\\": 3, \\\"range\\\": 26, \\\"basis\\\": 10, \\\"euphoria\\\": 3, \\\"depression\\\": 31, \\\"bet\\\": 49, \\\"barely\\\": 97, \\\"touch\\\": 173, \\\"franchise\\\": 172, \\\"surprising\\\": 19, \\\"ratchet\\\": 10, \\\"clank\\\": 8, \\\"onscreen\\\": 6, \\\"fuc\\\": 15, \\\"enamour\\\": 2, \\\"dress\\\": 52, \\\"flowy\\\": 3, \\\"warm\\\": 63, \\\"romantic\\\": 45, \\\"springy\\\": 1, \\\"jump\\\": 120, \\\"naughty\\\": 61, \\\"vector\\\": 8, \\\"burst\\\": 18, \\\"respond\\\": 74, \\\"india\\\": 167, \\\"hand\\\": 320, \\\"dirty\\\": 138, \\\"chapter\\\": 76, \\\"tide\\\": 23, \\\"compare\\\": 119, \\\"blog\\\": 248, \\\"bat\\\": 10, \\\"presumably\\\": 4, \\\"lack\\\": 129, \\\"direction\\\": 58, \\\"aram\\\": 4, \\\"mostly\\\": 79, \\\"gain\\\": 98, \\\"common\\\": 55, \\\"narrative\\\": 12, \\\"remote\\\": 41, \\\"retail\\\": 35, \\\"perhaps\\\": 98, \\\"smack\\\": 14, \\\"homage\\\": 3, \\\"heaven\\\": 18, \\\"pandora\\\": 21, \\\"lord\\\": 61, \\\"wdbh\\\": 3, \\\"stun\\\": 82, \\\"personality\\\": 31, \\\"est\\\": 36, \\\"starladder\\\": 7, \\\"imb\\\": 9, \\\"calm\\\": 79, \\\"relaxed\\\": 56, \\\"burgeon\\\": 1, \\\"garden\\\": 45, \\\"spending\\\": 86, \\\"dinner\\\": 55, \\\"celebration\\\": 21, \\\"plant\\\": 57, \\\"occupy\\\": 14, \\\"load\\\": 282, \\\"gqihwguhx\\\": 3, \\\"fought\\\": 9, \\\"yas\\\": 9, \\\"irl\\\": 39, \\\"awayu\\\": 4, \\\"raid\\\": 146, \\\"mompou\\\": 4, \\\"mumpow\\\": 4, \\\"megamagwitch\\\": 3, \\\"kfdmitch\\\": 2, \\\"freak\\\": 118, \\\"quik\\\": 7, \\\"capitalism\\\": 7, \\\"brad\\\": 9, \\\"remastered\\\": 48, \\\"immortal\\\": 12, \\\"unleashed\\\": 6, \\\"trwkysxhooe\\\": 6, \\\"mythic\\\": 14, \\\"dawn\\\": 33, \\\"pound\\\": 29, \\\"search\\\": 197, \\\"narendramodi\\\": 40, \\\"beside\\\": 20, \\\"attach\\\": 21, \\\"toward\\\": 51, \\\"homesick\\\": 45, \\\"pickupblocks\\\": 4, \\\"bszd\\\": 4, \\\"jbb\\\": 5, \\\"receives\\\": 8, \\\"char\\\": 9, \\\"rng\\\": 24, \\\"mount\\\": 57, \\\"fishing\\\": 13, \\\"garrison\\\": 4, \\\"bfa\\\": 14, \\\"fly\\\": 125, \\\"directly\\\": 49, \\\"bday\\\": 8, \\\"premiere\\\": 25, \\\"pumped\\\": 37, \\\"irritable\\\": 58, \\\"mosquito\\\": 2, \\\"land\\\": 94, \\\"squeal\\\": 3, \\\"ear\\\": 43, \\\"obsproject\\\": 8, \\\"streamlabs\\\": 31, \\\"streamming\\\": 2, \\\"drunk\\\": 45, \\\"hoodie\\\": 4, \\\"eahelp\\\": 113, \\\"hacker\\\": 137, \\\"hidwdk\\\": 3, \\\"sxy\\\": 3, \\\"funniest\\\": 37, \\\"interaction\\\": 30, \\\"nswy\\\": 2, \\\"shitty\\\": 163, \\\"initiative\\\": 11, \\\"except\\\": 147, \\\"stripe\\\": 10, \\\"illiterate\\\": 4, \\\"killer\\\": 66, \\\"knife\\\": 32, \\\"limit\\\": 20, \\\"vehicle\\\": 76, \\\"country\\\": 173, \\\"height\\\": 30, \\\"read\\\": 448, \\\"cybersecurity\\\": 8, \\\"security\\\": 113, \\\"fdk\\\": 8, \\\"yspcworld\\\": 1, \\\"micro\\\": 24, \\\"nah\\\": 32, \\\"slander\\\": 3, \\\"unpunished\\\": 3, \\\"square\\\": 40, \\\"find\\\": 685, \\\"girlfriend\\\": 67, \\\"nerd\\\": 33, \\\"coached\\\": 2, \\\"blow\\\": 71, \\\"donkey\\\": 4, \\\"ball\\\": 146, \\\"fxc\\\": 4, \\\"xbx\\\": 9, \\\"ynm\\\": 4, \\\"whip\\\": 8, \\\"sadden\\\": 14, \\\"hat\\\": 196, \\\"panty\\\": 7, \\\"pretend\\\": 61, \\\"fine\\\": 202, \\\"pissy\\\": 1, \\\"clash\\\": 30, \\\"royale\\\": 60, \\\"brawl\\\": 18, \\\"avenge\\\": 3, \\\"sexist\\\": 17, \\\"fucker\\\": 15, \\\"encounter\\\": 35, \\\"dipidy\\\": 5, \\\"googliman\\\": 2, \\\"upload\\\": 27, \\\"gpm\\\": 9, \\\"version\\\": 227, \\\"redneck\\\": 3, \\\"ambulance\\\": 6, \\\"gtapolicemods\\\": 3, \\\"index\\\": 16, \\\"php\\\": 14, \\\"fil\\\": 10, \\\"surgery\\\": 24, \\\"emergency\\\": 20, \\\"resentful\\\": 53, \\\"especially\\\": 266, \\\"department\\\": 36, \\\"important\\\": 214, \\\"unforgettable\\\": 23, \\\"latarw\\\": 1, \\\"sate\\\": 1, \\\"noovhyz\\\": 4, \\\"till\\\": 119, \\\"publicly\\\": 15, \\\"exclusively\\\": 18, \\\"general\\\": 95, \\\"fully\\\": 125, \\\"entirely\\\": 59, \\\"serious\\\": 97, \\\"damage\\\": 193, \\\"gnsdna\\\": 5, \\\"deprive\\\": 43, \\\"crack\\\": 75, \\\"eat\\\": 175, \\\"solid\\\": 53, \\\"opinion\\\": 133, \\\"overpower\\\": 16, \\\"grenade\\\": 19, \\\"lik\\\": 9, \\\"asqdgaming\\\": 5, \\\"lmfaoooooo\\\": 8, \\\"accomplish\\\": 39, \\\"passionate\\\": 97, \\\"loot\\\": 131, \\\"adrian\\\": 5, \\\"thomas\\\": 14, \\\"vice\\\": 46, \\\"scandal\\\": 33, \\\"pharmaceutical\\\": 31, \\\"giant\\\": 87, \\\"oversees\\\": 1, \\\"pandemic\\\": 119, \\\"preparedness\\\": 1, \\\"development\\\": 56, \\\"ebola\\\": 9, \\\"dengue\\\": 4, \\\"hiv\\\": 16, \\\"premire\\\": 4, \\\"dillon\\\": 6, \\\"francis\\\": 10, \\\"steve\\\": 30, \\\"aoki\\\": 6, \\\"shakespeare\\\": 1, \\\"respectfully\\\": 5, \\\"commend\\\": 5, \\\"sorbo\\\": 4, \\\"annoy\\\": 213, \\\"shareholder\\\": 4, \\\"doi\\\": 11, \\\"office\\\": 127, \\\"xboxp\\\": 25, \\\"cerny\\\": 11, \\\"gigabit\\\": 10, \\\"compatible\\\": 35, \\\"kbps\\\": 6, \\\"gbps\\\": 11, \\\"upgrade\\\": 98, \\\"matter\\\": 212, \\\"wifi\\\": 88, \\\"estimate\\\": 41, \\\"interested\\\": 48, \\\"jealous\\\": 58, \\\"record\\\": 139, \\\"drewhill\\\": 6, \\\"propermusicgrp\\\": 5, \\\"counter\\\": 52, \\\"rumour\\\": 30, \\\"shipment\\\": 25, \\\"murraystassen\\\": 5, \\\"musicbusinessworldwide\\\": 5, \\\"flower\\\": 25, \\\"wonderfully\\\": 16, \\\"loyal\\\": 56, \\\"hive\\\": 7, \\\"butt\\\": 36, \\\"jason\\\": 23, \\\"aldean\\\": 5, \\\"stage\\\": 66, \\\"jet\\\": 34, \\\"fuel\\\": 16, \\\"pity\\\": 27, \\\"nostalgia\\\": 21, \\\"canaglia\\\": 1, \\\"shat\\\": 4, \\\"pant\\\": 26, \\\"snag\\\": 8, \\\"half\\\": 301, \\\"bed\\\": 111, \\\"strange\\\": 180, \\\"swarm\\\": 4, \\\"carnivore\\\": 1, \\\"bare\\\": 7, \\\"landscape\\\": 22, \\\"chipotle\\\": 10, \\\"exxon\\\": 12, \\\"quit\\\": 135, \\\"admission\\\": 17, \\\"valve\\\": 111, \\\"spoke\\\": 20, \\\"cheat\\\": 177, \\\"exploit\\\": 30, \\\"valv\\\": 5, \\\"develop\\\": 36, \\\"progress\\\": 95, \\\"dev\\\": 32, \\\"talk\\\": 579, \\\"microransactions\\\": 1, \\\"exeq\\\": 3, \\\"ltyl\\\": 3, \\\"credo\\\": 20, \\\"slick\\\": 17, \\\"tho\\\": 127, \\\"major\\\": 199, \\\"pcgeekinfo\\\": 6, \\\"energetic\\\": 41, \\\"anyway\\\": 133, \\\"bopping\\\": 1, \\\"loud\\\": 27, \\\"charm\\\": 51, \\\"ubcla\\\": 3, \\\"thankfully\\\": 4, \\\"scam\\\": 104, \\\"push\\\": 151, \\\"others\\\": 267, \\\"sprint\\\": 64, \\\"tmobile\\\": 23, \\\"fund\\\": 53, \\\"ytpv\\\": 3, \\\"trend\\\": 59, \\\"forecast\\\": 21, \\\"coronavirus\\\": 141, \\\"nvi\\\": 15, \\\"shy\\\": 65, \\\"described\\\": 2, \\\"june\\\": 53, \\\"crash\\\": 294, \\\"acknowledgement\\\": 5, \\\"developer\\\": 142, \\\"dickhead\\\": 3, \\\"email\\\": 204, \\\"izcv\\\": 3, \\\"macendarfer\\\": 1, \\\"thrill\\\": 61, \\\"welcome\\\": 204, \\\"psychological\\\": 2, \\\"noah\\\": 7, \\\"provide\\\": 144, \\\"xps\\\": 6, \\\"flicker\\\": 10, \\\"dellxps\\\": 6, \\\"pbw\\\": 6, \\\"personally\\\": 90, \\\"suddenly\\\": 149, \\\"fatal\\\": 7, \\\"indicate\\\": 12, \\\"crashed\\\": 55, \\\"reboot\\\": 33, \\\"gtx\\\": 68, \\\"device\\\": 89, \\\"ocean\\\": 12, \\\"tuesday\\\": 51, \\\"feature\\\": 246, \\\"chiiroolaa\\\": 4, \\\"curimax\\\": 6, \\\"summoners\\\": 116, \\\"retweet\\\": 157, \\\"chance\\\": 378, \\\"bang\\\": 13, \\\"hakusho\\\": 33, \\\"unit\\\": 150, \\\"dragonmancer\\\": 4, \\\"samekstefan\\\": 4, \\\"reckful\\\": 10, \\\"streamer\\\": 144, \\\"herzstein\\\": 3, \\\"heart\\\": 328, \\\"peace\\\": 68, \\\"rid\\\": 71, \\\"animation\\\": 84, \\\"avoid\\\": 66, \\\"layup\\\": 24, \\\"beluba\\\": 144, \\\"teamsecret\\\": 5, \\\"technical\\\": 33, \\\"flatro\\\": 5, \\\"normally\\\": 45, \\\"constantly\\\": 121, \\\"eagerly\\\": 2, \\\"solve\\\": 97, \\\"prior\\\": 12, \\\"percy\\\": 3, \\\"lmao\\\": 193, \\\"flat\\\": 46, \\\"confuse\\\": 112, \\\"nuff\\\": 5, \\\"irrationally\\\": 6, \\\"listen\\\": 284, \\\"raise\\\": 65, \\\"youtuber\\\": 12, \\\"difficulty\\\": 56, \\\"financially\\\": 13, \\\"data\\\": 260, \\\"quick\\\": 99, \\\"ventiii\\\": 1, \\\"poisonous\\\": 15, \\\"sock\\\": 